

{{ $data["name"] }} 様

いつもLookForpをご利用いただきありがとうございます.

以下の内容でお問い合わせを受け付けました。


お問い合わせ内容
------------------------------------------------------------------------------------------------


{{ $data["text"] }}


------------------------------------------------------------------------------------------------


━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
▼お問い合わせは、こちらの専用フォームよりお願いいたします。▼

  http://www.lookforp.com/contact/index 

  ※このメールにお心当たりのない方は、上記専用フォームよりご一報ください。
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━

LookForpトップページ
http://www.lookforp.com

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━

※本メールにご返信いただいてもお答えできませんのでご了承ください。

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━

Copyright: © 2020 lookforp inc.

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━


