
いつもLookForpをご利用いただきありがとうございます.

下記のURLからパスワードの再設定を行って下さい。

{{ $url }}

このURLの有効期間は{{ $count }}分です。

このメールに心あたりがない場合は、第三者がメールアドレスの入力を誤った可能性があります。

その場合は、このメールは破棄していただいて結構です。



━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
▼お問い合わせは、こちらの専用フォームよりお願いいたします。▼

  http://www.lookforp.com/contact/index 

  ※このメールにお心当たりのない方は、上記専用フォームよりご一報ください。
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━

LookForpトップページ
http://www.lookforp.com

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━

※本メールにご返信いただいてもお答えできませんのでご了承ください。

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━

Copyright: © 2020 lookforp inc.

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
