@extends('app')

@section('title', 'プライバシーポリシー')

@section('content')
  @include('nav')

  <div class="cantainer" style="max-width: 100%;">
    <div class="row">

      <div class="container my-5">
        <h2 class="border-bottom">プライバシーポリシー</h2>
        <small>LookForp（以下，「当社」といいます。）は，本ウェブサイト上で提供するサービス（以下,「本サービス」といいます。）における，ユーザーの個人情報の取扱いについて，以下のとおりプライバシーポリシー（以下，「本ポリシー」といいます。）を定めます。</small>
      </div>

      <div class="container my-5">
        <h4>第1条(取得する情報について)</h4>
        <small>当社は、お客様が本サービスを利用する際に、以下の情報を取得および利用することがあります。お客様に以下の情報をご提供いただけない場合、本サービスの一部の機能がご提供できない場合があります。</small>

        <ol class="my-4">
          <li>プロフィール情報： お客様が本サービスのアカウントを作成しご利用いただく際に、当社は、氏名、年齢、性別、出身地、プロフィール写真、学歴、資格、メールアドレス等のプロフィール情報を取得いたします。</li>
          <li>第三者サービス登録情報： お客様が本サービスのアカウントを第三者サービス（Facebook、Twitter、Google+、LinkedIn、GitHub、はてなブックマーク等）のアカウントと連携および接続する場合、当社は、連携した第三者サービスのID、プロフィール情報等を取得いたします。</li>
          <li>利用状況に関する情報： 当社は、お客様の本サービスのご利用に際して、お客様の端末から自動的に送信される利用環境や利用状況に関する情報（端末識別子、広告ID、IPアドレス、クッキー情報、OSの種類、ブラウザの種類、ブラウザの言語、ランディングページ、ページ閲覧数、クリック数、閲覧順序、閲覧時間、検索ワード等） を取得する場合がございます。</li>
          <li>問い合わせ情報： 当社は、お問い合わせフォーム等でのお客様とのやりとり等を通じて、お客様に関する情報（本人確認情報等）を取得する場合がございます。</li>
          <li>アカウント情報: 当社は、お客様が本サービスを通じて外部SNSサービス(Youtubeチャンネル、Twitterアカウント、ブログのURL等)のアカウント情報を提供した場合、当社は提供されたアカウント情報、URL、それに紐づくプロフィール情報等を取得いたします。</li>
          <li>その他: 当社は、お客様が本サービスで提供する、お客様に関する情報を取得します。</li>
        </ol>

        <h4>第2条(情報の利用目的について)</h4>
        <small>当社は、取得したお客様の情報を、以下の目的で利用いたします。</small>

        <ol class="my-4">
          <li>本サービスの提供・運営のため</li>
          <li>ユーザーからのお問い合わせに回答するため（本人確認を行うことを含む）</li>
          <li>本サービスの利用状況等を調査および分析し、本サービスの品質向上、改善、開発をおこなうため</li>
          <li>メンテナンス，重要なお知らせなど必要に応じたご連絡のため</li>
          <li>本サービスに表示するコンテンツや広告等を個別のお客様の興味やニーズに適したものとする（パーソナライズ）ため</li>
          <li>利用規約に違反したユーザーや，不正・不当な目的でサービスを利用しようとするユーザーの特定をし，ご利用をお断りするため</li>
          <li>ユーザーにご自身の登録情報の閲覧や変更，削除，ご利用状況の閲覧を行っていただくため</li>
          <li>本サービスの安全性を確保するため</li>
          <li>不正アクセス行為、スパム行為等の不正利用を防止するため</li>
          <li>当社または第三者の商品・サービスに関する広告（パーソナライズされたものを含みます）を提供するため</li>
          <li>本サービス利用に関する統計データを作成するため。なお、本サービスの品質向上を諮り、または本サービスに表示するコンテンツや広告等を個別のお客様の興味やニーズに適したものとすること（以下「行動ターゲティング広告」といいます）については、行動ターゲティング広告についてもあわせてご確認くださ</li>
          <li>上記の利用目的に付随する目的</li>
        </ol>

        <h4>第3条(利用目的の変更)</h4>
        <ol class="my-4">
          <li>当社は，利用目的が変更前と関連性を有すると合理的に認められる場合に限り，個人情報の利用目的を変更するものとします。</li>
          <li>利用目的の変更を行った場合には，変更後の目的について，当社所定の方法により，ユーザーに通知し，または本ウェブサイト上に公表するものとします。</li>
        </ol>

        <h4>第4条(公開情報)</h4>
        <small>当社が取得した情報のうち、以下の情報は、本サービスをご利用される他のお客様も閲覧することができます。ただし、取得した情報の公開範囲は、本サービスの仕様の範囲内において変更することができます。</small>

        <ol class="my-4">
          <li>お客様のプロフィール情報</li>
          <li>第三者サービス登録情報</li>
          <li>第三者サービスアカウント情報</li>
        </ol>

        <h4>第5条(個人情報の第三者提供)</h4>
        <small>当社は，次に掲げる場合を除いて，あらかじめユーザーの同意を得ることなく，第三者に個人情報を提供することはありません。ただし，個人情報保護法その他の法令で認められる場合を除きます。</small>

        <ol class="my-4">
          <li>国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって，本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき</li>
          <li>予め次の事項を告知あるいは公表し，かつ当社が個人情報保護委員会に届出をしたとき</li>
          <ol>
            <li>利用目的に第三者への提供を含むこと</li>
            <li>第三者に提供されるデータの項目</li>
            <li>第三者への提供の手段または方法</li>
            <li>本人の求めに応じて個人情報の第三者への提供を停止すること</li>
            <li>本人の求めを受け付ける方法</li>
          </ol>
        </ol>

        <h4>第6条(取得した情報の共同利用)</h4>
        <small>当社は、以下のとおり、取得した情報を、共同利用する場合があります。</small>

        <ol class="my-4">
          <li>共同利用する情報: 当社が取得した情報</li>
          <li>共同利用する者の範囲: 当社グループ会社（子会社または関連会社）</li>
          <li>利用する者の利用目的: 「利用目的」記載のとおり</li>
          <li>共同利用における管理責任者: 当社</li>
        </ol>

        <h4>第7条(個人情報の訂正および削除)</h4>
        
        <ol class="my-4">
          <li>ユーザーは，当社の保有する自己の個人情報が誤った情報である場合には，当社が定める手続きにより，当社に対して個人情報の訂正，追加または削除（以下，「訂正等」といいます。）を請求することができます。</li>
          <li>当社は，ユーザーから前項の請求を受けてその請求に応じる必要があると判断した場合には，遅滞なく，当該個人情報の訂正等を行うものとします。</li>
          <li>当社は，前項の規定に基づき訂正等を行った場合，または訂正等を行わない旨の決定をしたときは遅滞なく，これをユーザーに通知します。</li>
        </ol>

        <h4>第8条(個人情報の利用停止等)</h4>

        <ol class="my-4">
          <li>当社は，本人から，個人情報が，利用目的の範囲を超えて取り扱われているという理由，または不正の手段により取得されたものであるという理由により，その利用の停止または消去（以下，「利用停止等」といいます。）を求められた場合には，遅滞なく必要な調査を行います。</li>
          <li>前項の調査結果に基づき，その請求に応じる必要があると判断した場合には，遅滞なく，当該個人情報の利用停止等を行います。</li>
          <li>当社は，前項の規定に基づき利用停止等を行った場合，または利用停止等を行わない旨の決定をしたときは，遅滞なく，これをユーザーに通知します。</li>
          <li>前2項にかかわらず，利用停止等に多額の費用を有する場合その他利用停止等を行うことが困難な場合であって，ユーザーの権利利益を保護するために必要なこれに代わるべき措置をとれる場合は，この代替策を講じるものとします。</li>
        </ol>

        <h4>第9条(改定,変更)</h4>

        <ol class="my-4">
          <li>本ポリシーの内容は，法令その他本ポリシーに別段の定めのある事項を除いて，ユーザーに通知することなく，変更することができるものとします。</li>
          <li>当社が別途定める場合を除いて，変更後のプライバシーポリシーは，本ウェブサイトに掲載したときから効力を生じるものとします。</li>
        </ol>

        <h4>第10条(お問い合わせ窓口)</h4>
        <small>本ポリシーに関するお問い合わせは，下記の窓口までお願いいたします。</small>

        <p>
          <a href="{{ route('contact.index') }}">お問い合わせフォーム</a>
        </p>

        <small>最終改定日 :</small>
        <small>2020年 8月 22日</small>

      </div>

    </div>
  </div>

  <style>
     .help {
       overflow: scroll;
     }
  </style>


  @include('footer.sub')
@endsection